<?php
/*******************************************************************************
 * Language Pack (简体中文)
 * -------------------------------
 * Purpose:
 * Defines words and phrases used when 简体中文 is selected
 *  
*******************************************************************************/


/*******************************************************************************
 * Title Language
 * -------------------------------
 * Display language for Title
 *  
*******************************************************************************/
// Title
$lang["title"]["en_title"] = "Anti-Ant Logistic Limited";
$lang["title"]["cn_title"] = "顺水速递";
// Language
$lang["title"]["english"] = "English";
$lang["title"]["simp_chinese"] = "简体中文";

/*******************************************************************************
 * Navbar Language Pack (简体中文)
 * -------------------------------
 * Display language for nav bar
 *  
*******************************************************************************/
// Top Nav Langugage
$lang["nav"]["home"] = "主页";
$lang["nav"]["profile"] = "公司简介";
$lang["nav"]["expertise"] = "承诺服务";
$lang["nav"]["pricing"] = "服务收费";
$lang["nav"]["tracking"] = "邮件查询";
$lang["nav"]["about"] = "关于我们";
$lang["nav"]["contact"] = "联系我们";
// Side Nav Language
$lang["side"]["username"] = "用户名";
$lang["side"]["password"] = "密码";
$lang["side"]["register"] = "登記";
$lang["side"]["login"] = "登录";
// Footer Nav Langugage
$lang["footer"]['copyright'] = "顺水速递有限公司版权所有";

/*******************************************************************************
 * Home Language Pack (简体中文)
 * -------------------------------
 * Display language for home page
 *  
*******************************************************************************/
$lang["home"]["title"] = "邮件查询";
$lang["home"]["tracknum"] = "EK12345678HK, Ek87654321HK";

/*******************************************************************************
 * Company Profile Language Pack (简体中文)
 * -------------------------------
 * Display language for profile page
 *  
*******************************************************************************/
$lang["profile"]["title"] = "公司简介";
$lang["profile"]["paragraph"] = [
	"個臺中且舉行是為新近電可越意有回的，當線！",
	"走代裡下要有的下質爭因兒年自格先元見本視天學也人生團考觀。",
	"說面速家道全。東重接層務樣要學的注聽中高會這利受大還前支不開。進他只己，為表醫人接濟化業以果族！來知的留演林平對兒者灣對字告為新書定精解會濟立想農走沒，個紅關相理式坐怎點手……元富了三國。孩和舉：別於這造重的男不力。",
	"經前員非聞！圖滿發步思技的毛現簡是會我，的速好學其太來車級了驗也在會人分。人制眾，建十不在以經或學，只藥反因的，回著改知即產平萬管象男適己英，向級真力當正識相母領紅演式春半社？",
	"樣沒前多需要公、北治眼本原只聲北何統氣的跑洲也得隨班改那分在中起？的時在人目使所力比，師一想英各好營士股投天裡：樹說線時技教市天爸藝公在月如連例步間自為立童是並此地景作吸葉做性；現命又去文企模破國案，吃道時相死如體滿得個氣集與們了巴發，果往質得童我，他關引火爭開他象人否出不壓……重萬有急健水？"
];

/*******************************************************************************
 * Expertise Language Pack (简体中文)
 * -------------------------------
 * Display language for expertise page
 *  
*******************************************************************************/
$lang["expertise"]["title"] = "承诺服务";
$lang["expertise"]["paragraph"] =[
	"全球專業倉儲",
	"進出口報關、物流配送",
	"供應鏈管理","全球物流專線運輸",
	"全球電商物流解決方案定製及實施"
];
   
/*******************************************************************************
 * Pricing Language Pack (简体中文)
 * -------------------------------
 * Display language for pricing page
 *  
*******************************************************************************/

$lang["pricing"]["header"] =["Ordinary user price (HKD)","Member price (HKD)"
];
$lang["pricing"]["data"] =["Ordinary user price (HKD)","Member price (HKD)","dsd","fdsdf","fdsaaa"
];

/*******************************************************************************
 * Tracking Language Pack (简体中文)
 * -------------------------------
 * Display language for tracking page
 *  
*******************************************************************************/
$lang["tracking"]["title"] = "邮件查询";
$lang["tracking"]["tracking_number"] = "邮件号码 (Single/Multiple)";
$lang["tracking"]["status"] = "状态";
$lang["tracking"]["submit"] = "提交";

/*******************************************************************************
 * About Us Language Pack (简体中文)
 * -------------------------------
 * Display language for about page
 *  
*******************************************************************************/
$lang["about"]["title"] = "关于我们";
$lang["about"]["paragraph"] = [
	"專業，創新，忠誠，共赢！",
	"專業，是企業成就客戶，長盛不衰的不變法則！",
	"創新，是企業不斷發展的基礎！",
	"忠誠，是企業團隊永不放棄為奮鬥的堅定信念！",
	"共贏，是企業聲名遠播的口碑！",
	"以人為本，人才是順水速遞的核心財富，是公司發展的推進器！
	公司提倡開放，積極，團結，永不放棄工作氛圍，打造以人為本的核心團隊，營造民主開放的企業氛圍，提升服務品質與企業形象。 "
];
/*******************************************************************************
 * Contact Us Language Pack (简体中文)
 * -------------------------------
 * Display language for contact page
 *  
*******************************************************************************/
$lang["contact"]["title"] = "联系我们";

$lang["contact"]["username"] = "用户名";
$lang["contact"]["password"] = "密码";
$lang["contact"]["register"] = "登記";

$lang["contact"]['address'] = "香港新界屯门建泰街6号坑围工业中心C1坐12楼6室";
$lang["contact"]['web'] = "网站 : http://www.aa-expresshk.com";
$lang["contact"]['number'] = "电话号码 : +852 3590 2379 & +86 151 0204 0978";
$lang["contact"]['email'] = '电子邮件 : contact@aa-expresshk.com';
$lang["contact"]['openhours'] = '开放时间：周一至周六：上午9：00-6：00
                             周日及公众假期：休息';

